Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: Pay once, use forever
ar: ادفع مرة واحدة، استخدم للأبد
da: Betal én gang, brug for altid
de: Einmal zahlen, für immer nutzen
es: Paga una vez, usa para siempre
fr: Paie une fois, utilise à vie
it: Paga una volta, usa per sempre
ja: 一度の支払いで、ずっと使える
ko: 한 번 결제로 영원히 사용
nb: Betal én gang, bruk for alltid
nl: Eenmalig betalen, voor altijd gebruiken
pl: Zapłać raz, używaj zawsze
pt_br: Pague uma vez, use para sempre
sq: Paguaj një herë, përdore përgjithmonë
sv: Betala en gång, använd för evigt
tr: Bir kez öde, sonsuza kadar kullan
zh_hans: 一次付费，永久使用

source: Personalize Your Experience
ar: خصص تجربتك
da: Tilpas din oplevelse
de: Personalisiere dein Erlebnis
es: Personaliza tu experiencia
fr: Personnalisez votre expérience
it: Personalizza la tua esperienza
ja: あなた好みにカスタマイズ
ko: 나만의 경험 만들기
nb: Tilpass opplevelsen din
nl: Personaliseer je ervaring
pl: Spersonalizuj swoją aplikację
pt_br: Personalize Sua Experiência
sq: Personalizoje Përvojën Tënde
sv: Anpassa din upplevelse
tr: Deneyimini Kişiselleştir
zh_hans: 个性化您的体验

source: Phone
ar: الهاتف
da: Telefon
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
ja: 電話番号
ko: 전화번호
nb: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
sq: Telefon
sv: Telefon
tr: Telefon
zh_hans: 电话

source: Photo analyzed
ar: تم تحليل الصورة
da: Foto analyseret
de: Foto analysiert
es: Foto analizada
fr: Photo analysée
it: Foto analizzata
ja: 写真を分析しました
ko: 사진 분석 완료
nb: Bilde analysert
nl: Foto geanalyseerd
pl: Zdjęcie przeanalizowane
pt_br: Foto analisada
sq: Fotoja u analizua
sv: Foto analyserat
tr: Fotoğraf analiz edildi
zh_hans: 照片已分析

source: Photo Library
ar: مكتبة الصور
da: Fotobibliotek
de: Fotobibliothek
es: Fototeca
fr: Photothèque
it: Libreria foto
ja: フォトライブラリ
ko: 사진 보관함
nb: Bildebibliotek
nl: Fotobibliotheek
pl: Biblioteka zdjęć
pt_br: Biblioteca de fotos
sq: Biblioteka e fotove
sv: Fotobibliotek
tr: Fotoğraf Arşivi
zh_hans: 照片图库

source: Picking best photos...
ar: جارٍ اختيار أفضل الصور...
da: Vælger de bedste fotos...
de: Beste Fotos werden ausgewählt...
es: Seleccionando las mejores fotos...
fr: Sélection des meilleures photos...
it: Selezione delle foto migliori...
ja: 最適な写真を選択中...
ko: 최적의 사진 선택 중...
nb: Velger de beste bildene...
nl: Beste foto's selecteren...
pl: Wybieranie najlepszych zdjęć...
pt_br: Selecionando as melhores fotos...
sq: Po zgjedh fotot më të mira...
sv: Väljer bästa fotona...
tr: En iyi fotoğraflar seçiliyor...
zh_hans: 正在挑选最佳照片...

source: Please enter a valid email address
ar: الرجاء إدخال عنوان بريد إلكتروني صحيح
da: Indtast venligst en gyldig e-mailadresse
de: Bitte gib eine gültige E-Mail-Adresse ein
es: Por favor, introduce una dirección de correo válida
fr: Veuillez saisir une adresse e-mail valide
it: Inserisci un indirizzo email valido
ja: 有効なメールアドレスを入力してください
ko: 유효한 이메일 주소를 입력해 주세요
nb: Vennligst skriv inn en gyldig e-postadresse
nl: Voer een geldig e-mailadres in
pl: Podaj prawidłowy adres e-mail
pt_br: Por favor, insira um endereço de e-mail válido
sq: Ju lutemi shkruani një adresë emaili të vlefshme
sv: Ange en giltig e-postadress
tr: Lütfen geçerli bir e-posta adresi gir
zh_hans: 请输入有效的邮箱地址

source: Please try again later.
ar: يرجى المحاولة مرة أخرى لاحقاً.
da: Prøv venligst igen senere.
de: Bitte versuche es später erneut.
es: Por favor, inténtalo de nuevo más tarde.
fr: Veuillez réessayer plus tard.
it: Riprova più tardi.
ja: 後でもう一度お試しください。
ko: 나중에 다시 시도해 주세요.
nb: Vennligst prøv igjen senere.
nl: Probeer het later opnieuw.
pl: Spróbuj ponownie później.
pt_br: Por favor, tente novamente mais tarde.
sq: Ju lutemi provoni përsëri më vonë.
sv: Försök igen senare.
tr: Lütfen daha sonra tekrar dene.
zh_hans: 请稍后再试。

source: PNR / Confirmation
ar: رقم الحجز / التأكيد
da: PNR / Bekræftelse
de: PNR / Bestätigung
es: PNR / Confirmación
it: PNR / Conferma
ja: 予約番号 / 確認番号
ko: 예약번호 / 확인번호
nb: PNR / Bekreftelse
nl: PNR / Bevestiging
pl: PNR / Potwierdzenie
pt_br: PNR / Confirmação
sq: PNR / Konfirmim
sv: PNR / Bekräftelse
tr: PNR / Onay
zh_hans: 预订记录 / 确认号

source: Points
ar: النقاط
da: Point
de: Punkte
es: Puntos
it: Punti
ja: ポイント
ko: 포인트
nb: Poeng
nl: Punten
pl: Punkty
pt_br: Pontos
sq: Pikë
sv: Poäng
tr: Puanlar
zh_hans: 积分

source: Points Balance
ar: رصيد النقاط
da: Pointsaldo
de: Punktestand
es: Saldo de puntos
fr: Solde de points
it: Saldo punti
ja: ポイント残高
ko: 포인트 잔액
nb: Poengsaldo
nl: Puntensaldo
pl: Saldo punktów
pt_br: Saldo de pontos
sq: Gjendja e pikëve
sv: Poängsaldo
tr: Puan Bakiyesi
zh_hans: 积分余额

source: Preparing AI extraction...
ar: جارٍ تحضير الاستخراج بالذكاء الاصطناعي...
da: Forbereder AI-udtrækning...
de: KI-Extraktion wird vorbereitet...
es: Preparando extracción con IA...
fr: Préparation de l'extraction IA...
it: Preparazione dell'estrazione AI...
ja: AI抽出を準備中...
ko: AI 추출 준비 중...
nb: Forbereder AI-uthenting...
nl: AI-extractie voorbereiden...
pl: Przygotowywanie ekstrakcji AI...
pt_br: Preparando extração com IA...
sq: Po përgatitet nxjerrja me AI...
sv: Förbereder AI-extrahering...
tr: Yapay zeka çıkarımı hazırlanıyor...
zh_hans: 正在准备AI提取...

source: Preparing AI model...
ar: جارٍ تحضير نموذج الذكاء الاصطناعي...
da: Forbereder AI-model...
de: KI-Modell wird vorbereitet...
es: Preparando modelo de IA...
fr: Préparation du modèle IA...
it: Preparazione del modello IA...
ja: AIモデルを準備中...
ko: AI 모델 준비 중...
nb: Forbereder AI-modell...
nl: AI-model wordt voorbereid...
pl: Przygotowywanie modelu AI...
pt_br: Preparando modelo de IA...
sq: Po përgatitet modeli i AI...
sv: Förbereder AI-modell...
tr: Yapay zeka modeli hazırlanıyor...
zh_hans: 正在准备AI模型...

source: Preview
ar: معاينة
da: Forhåndsvisning
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt_br: Visualização
sq: Pamja paraprake
sv: Förhandsgranskning
tr: Ön İzleme
zh_hans: 预览

source: Price
ar: السعر
da: Pris
de: Preis
es: Precio
fr: Prix
it: Prezzo
ja: 価格
ko: 가격
nb: Pris
nl: Prijs
pl: Cena
pt_br: Preço
sq: Çmimi
sv: Pris
tr: Fiyat
zh_hans: 价格

source: Primary code
ar: الرمز الأساسي
da: Primær kode
de: Primärer Code
es: Código principal
fr: Code principal
it: Codice principale
ja: プライマリコード
ko: 기본 코드
nb: Primær kode
nl: Primaire code
pl: Kod główny
pt_br: Código principal
sq: Kodi kryesor
sv: Primär kod
tr: Birincil kod
zh_hans: 主要代码

source: Privacy Policy
ar: سياسة الخصوصية
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
sq: Politika e privatësisë
sv: Integritetspolicy
tr: Gizlilik Politikası
zh_hans: 隐私政策

source: Processing
ar: جارٍ المعالجة
da: Behandler
de: Wird verarbeitet
es: Procesando
fr: En cours
it: In elaborazione
ja: 処理中
ko: 처리 중
nb: Behandler
nl: Wordt verwerkt
pl: Przetwarzanie
pt_br: Processando
sq: Duke përpunuar
sv: Bearbetar
tr: İşleniyor
zh_hans: 处理中

source: Processing %lld photos...
ar: جارٍ معالجة %lld صورة...
da: Behandler %lld billeder...
de: %lld Fotos werden verarbeitet...
es: Procesando %lld fotos...
fr: Traitement de %lld photos...
it: Elaborazione di %lld foto...
ja: %lld枚の写真を処理中...
ko: %lld개의 사진 처리 중...
nb: Behandler %lld bilder...
nl: %lld foto's worden verwerkt...
pl: Przetwarzanie %lld zdjęć...
pt_br: Processando %lld fotos...
sq: Po përpunohen %lld foto...
sv: Bearbetar %lld foton...
tr: %lld fotoğraf işleniyor...
zh_hans: 正在处理%lld张照片...

source: Processing completed without result
ar: اكتملت المعالجة دون نتيجة
da: Behandling fuldført uden resultat
de: Verarbeitung abgeschlossen, aber ohne Ergebnis
es: Procesamiento completado sin resultado
fr: Traitement terminé sans résultat
it: Elaborazione completata senza risultato
ja: 処理は完了しましたが、結果が見つかりませんでした
ko: 처리가 완료되었지만 결과가 없습니다
nb: Behandling fullført uten resultat
nl: Verwerking voltooid zonder resultaat
pl: Przetwarzanie zakończone bez wyniku
pt_br: Processamento concluído sem resultado
sq: Përpunimi përfundoi pa rezultat
sv: Bearbetningen slutfördes utan resultat
tr: İşleme tamamlandı ancak sonuç bulunamadı
zh_hans: 处理已完成但未获得结果

source: Processing failed
ar: فشلت المعالجة
da: Behandling mislykkedes
de: Verarbeitung fehlgeschlagen
es: Error al procesar
fr: Échec du traitement
it: Elaborazione fallita
ja: 処理に失敗しました
ko: 처리 실패
nb: Behandling mislyktes
nl: Verwerking mislukt
pl: Przetwarzanie nie powiodło się
pt_br: Falha no processamento
sq: Përpunimi dështoi
sv: Bearbetningen misslyckades
tr: İşleme başarısız oldu
zh_hans: 处理失败

source: Processing Failed
ar: فشلت المعالجة
da: Behandling mislykkedes
de: Verarbeitung fehlgeschlagen
es: Error al procesar
fr: Échec du traitement
it: Elaborazione fallita
ja: 処理に失敗しました
ko: 처리 실패
nb: Behandling mislyktes
nl: Verwerking mislukt
pl: Przetwarzanie nie powiodło się
pt_br: Falha no Processamento
sq: Përpunimi Dështoi
sv: Bearbetningen misslyckades
tr: İşlem Başarısız
zh_hans: 处理失败

source: Processing Interrupted
ar: توقفت المعالجة
da: Behandling afbrudt
de: Verarbeitung unterbrochen
es: Procesamiento interrumpido
fr: Traitement interrompu
it: Elaborazione interrotta
ja: 処理が中断されました
ko: 처리 중단됨
nb: Behandling avbrutt
nl: Verwerking onderbroken
pl: Przetwarzanie przerwane
pt_br: Processamento Interrompido
sq: Përpunimi u ndërpre
sv: Bearbetningen avbröts
tr: İşleme Kesintiye Uğradı
zh_hans: 处理已中断

source: Processing paused
ar: تم إيقاف المعالجة مؤقتاً
da: Behandling sat på pause
de: Verarbeitung pausiert
es: Procesamiento en pausa
fr: Traitement en pause
it: Elaborazione in pausa
ja: 処理を一時停止中
ko: 처리 일시정지됨
nb: Behandling satt på pause
nl: Verwerking gepauzeerd
pl: Przetwarzanie wstrzymane
pt_br: Processamento pausado
sq: Përpunimi u ndal përkohësisht
sv: Bearbetningen pausad
tr: İşleme duraklatıldı
zh_hans: 处理已暂停

source: Processing photo...
ar: جارٍ معالجة الصورة...
da: Behandler billede...
de: Foto wird verarbeitet...
es: Procesando foto...
fr: Traitement de la photo...
it: Elaborazione foto...
ja: 写真を処理中...
ko: 사진 처리 중...
nb: Behandler bilde...
nl: Foto wordt verwerkt...
pl: Przetwarzanie zdjęcia...
pt_br: Processando foto...
sq: Po përpunohet fotoja...
sv: Bearbetar foto...
tr: Fotoğraf işleniyor...
zh_hans: 正在处理照片...

source: Processing progress
ar: تقدم المعالجة
da: Behandlingsforløb
de: Verarbeitungsfortschritt
es: Progreso del procesamiento
fr: Progression du traitement
it: Avanzamento elaborazione
ja: 処理の進行状況
ko: 처리 진행 상황
nb: Behandlingsfremdrift
nl: Voortgang verwerking
pl: Postęp przetwarzania
pt_br: Progresso do processamento
sq: Progresi i përpunimit
sv: Bearbetningsförlopp
tr: İşleme ilerlemesi
zh_hans: 处理进度

source: Processing steps
ar: خطوات المعالجة
da: Behandlingstrin
de: Verarbeitungsschritte
es: Pasos del procesamiento
fr: Étapes de traitement
it: Fasi di elaborazione
ja: 処理ステップ
ko: 처리 단계
nb: Behandlingstrinn
nl: Verwerkingsstappen
pl: Etapy przetwarzania
pt_br: Etapas do processamento
sq: Hapat e përpunimit
sv: Bearbetningssteg
tr: İşleme adımları
zh_hans: 处理步骤

source: Processing...
ar: جارٍ المعالجة...
da: Behandler...
de: Wird verarbeitet...
es: Procesando...
fr: Traitement...
it: Elaborazione...
ja: 処理中...
ko: 처리 중...
nb: Behandler...
nl: Wordt verwerkt...
pl: Przetwarzanie...
pt_br: Processando...
sq: Po përpunohet...
sv: Bearbetar...
tr: İşleniyor...
zh_hans: 处理中...

source: Product ID
ar: معرف المنتج
da: Produkt-ID
de: Produkt-ID
es: ID del producto
fr: ID produit
it: ID Prodotto
ja: 製品ID
ko: 제품 ID
nb: Produkt-ID
pl: ID produktu
pt_br: ID do Produto
sq: ID e Produktit
sv: Produkt-ID
tr: Ürün Kimliği
zh_hans: 产品ID

source: Products Loaded
ar: تم تحميل المنتجات
da: Produkter indlæst
de: Produkte geladen
es: Productos cargados
fr: Produits chargés
it: Prodotti caricati
ja: 製品を読み込みました
ko: 제품 로드됨
nb: Produkter lastet
nl: Producten geladen
pl: Produkty załadowane
pt_br: Produtos Carregados
sq: Produktet u Ngarkuan
sv: Produkter inlästa
tr: Ürünler Yüklendi
zh_hans: 产品已加载

source: Profile
ar: الملف الشخصي
da: Profil
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
sq: Profili
sv: Profil
tr: Profil
zh_hans: 个人资料

source: Program Name
ar: اسم البرنامج
da: Programnavn
de: Programmname
es: Nombre del programa
fr: Nom du programme
it: Nome del programma
ja: プログラム名
ko: 프로그램 이름
nb: Programnavn
nl: Programmanaam
pl: Nazwa programu
pt_br: Nome do Programa
sq: Emri i programit
sv: Programnamn
tr: Program Adı
zh_hans: 项目名称

source: Progress
ar: التقدم
da: Forløb
de: Fortschritt
es: Progreso
fr: Progression
it: Avanzamento
ja: 進行状況
ko: 진행 상황
nb: Fremdrift
nl: Voortgang
pl: Postęp
pt_br: Progresso
sq: Progresi
sv: Förlopp
tr: İlerleme
zh_hans: 进度

source: Promo Code
ar: رمز ترويجي
da: Kampagnekode
de: Aktionscode
es: Código promocional
fr: Code promo
it: Codice promozionale
ja: プロモコード
ko: 프로모션 코드
nb: Kampanjekode
pl: Kod promocyjny
pt_br: Código Promocional
sq: Kodi promocional
sv: Kampanjkod
tr: Promosyon Kodu
zh_hans: 促销代码

source: Purchase Date
ar: تاريخ الشراء
da: Købsdato
de: Kaufdatum
es: Fecha de compra
fr: Date d'achat
it: Data di acquisto
ja: 購入日
ko: 구매일
nb: Kjøpsdato
nl: Aankoopdatum
pl: Data zakupu
pt_br: Data da Compra
sq: Data e blerjes
sv: Köpdatum
tr: Satın Alma Tarihi
zh_hans: 购买日期

source: Purchase Debug
ar: تشخيص الشراء
da: Købs-debug
de: Kauf-Debug
es: Depuración de compra
fr: Débogage d'achat
it: Debug acquisto
ja: 購入デバッグ
ko: 구매 디버그
nb: Kjøpsfeilsøking
nl: Aankoop-debug
pl: Debugowanie zakupu
pt_br: Debug de Compra
sq: Diagnostikim i blerjes
sv: Köpfelsökning
tr: Satın Alma Hata Ayıklama
zh_hans: 购买调试

source: Purchase Failed
ar: فشلت عملية الشراء
da: Køb mislykkedes
de: Kauf fehlgeschlagen
es: Error en la compra
fr: Échec de l'achat
it: Acquisto fallito
ja: 購入に失敗しました
ko: 구매 실패
nb: Kjøp mislyktes
nl: Aankoop mislukt
pl: Zakup nie powiódł się
pt_br: Compra falhou
sq: Blerja dështoi
sv: Köpet misslyckades
tr: Satın Alma Başarısız
zh_hans: 购买失败

source: Purchase System
ar: نظام الشراء
da: Købssystem
de: Kaufsystem
es: Sistema de compras
fr: Système d'achat
it: Sistema di acquisto
ja: 購入システム
ko: 구매 시스템
nb: Kjøpssystem
nl: Aankoopsysteem
pl: System zakupów
pt_br: Sistema de compras
sq: Sistemi i blerjeve
sv: Köpsystem
tr: Satın Alma Sistemi
zh_hans: 购买系统

source: Purchases are not available at this time. Please try again later.
ar: عمليات الشراء غير متاحة حالياً. يرجى المحاولة لاحقاً.
da: Køb er ikke tilgængelige i øjeblikket. Prøv venligst igen senere.
de: Käufe sind derzeit nicht verfügbar. Bitte versuche es später erneut.
es: Las compras no están disponibles en este momento. Por favor, inténtalo más tarde.
fr: Les achats ne sont pas disponibles pour le moment. Veuillez réessayer plus tard.
it: Gli acquisti non sono disponibili al momento. Riprova più tardi.
ja: 現在、購入できません。後でもう一度お試しください。
ko: 현재 구매할 수 없습니다. 나중에 다시 시도해 주세요.
nb: Kjøp er ikke tilgjengelig for øyeblikket. Prøv igjen senere.
nl: Aankopen zijn momenteel niet beschikbaar. Probeer het later opnieuw.
pl: Zakupy są obecnie niedostępne. Spróbuj ponownie później.
pt_br: As compras não estão disponíveis no momento. Por favor, tente novamente mais tarde.
sq: Blerjet nuk janë të disponueshme në këtë moment. Ju lutemi provoni më vonë.
sv: Köp är inte tillgängliga just nu. Försök igen senare.
tr: Satın alma işlemleri şu anda kullanılamıyor. Lütfen daha sonra tekrar dene.
zh_hans: 当前无法购买,请稍后再试。

source: Putting it all together...
ar: اللمسات الأخيرة...
da: Sætter det hele sammen...
de: Setze alles zusammen...
es: Terminando los últimos detalles...
fr: Finalisation...
it: Ultime rifiniture...
ja: 最終調整中...
ko: 마무리 작업 중...
nb: Setter sammen det siste...
nl: Alles wordt afgerond...
pl: Finalizowanie...
pt_br: Finalizando os últimos detalhes...
sq: Po i bashkoj të gjitha...
sv: Sätter ihop alltihop...
tr: Son rötuşlar yapılıyor...
zh_hans: 正在完成最后处理...

source: Quantity
ar: الكمية
da: Antal
de: Menge
es: Cantidad
fr: Quantité
it: Quantità
ja: 数量
ko: 수량
nb: Antall
nl: Aantal
pl: Ilość
pt_br: Quantidade
sq: Sasia
sv: Antal
tr: Miktar
zh_hans: 数量

source: Queued
ar: في قائمة الانتظار
da: I kø
de: In Warteschlange
es: En cola
fr: En attente
it: In coda
ja: 待機中
ko: 대기 중
nb: I kø
nl: In wachtrij
pl: W kolejce
pt_br: Na fila
sq: Në radhë
sv: I kö
tr: Sırada
zh_hans: 排队中

source: Quick Actions
ar: الإجراءات السريعة
da: Hurtige handlinger
de: Schnellaktionen
es: Acciones rápidas
fr: Actions rapides
it: Azioni rapide
ja: クイックアクション
ko: 빠른 작업
nb: Hurtighandlinger
nl: Snelle acties
pl: Szybkie akcje
pt_br: Ações rápidas
sq: Veprime të shpejta
sv: Snabbåtgärder
tr: Hızlı İşlemler
zh_hans: 快捷操作

source: Reading
ar: جارٍ القراءة
da: Læser
de: Lesen
es: Leyendo
fr: Lecture
it: Lettura
ja: 読み込み中
ko: 읽는 중
nb: Leser
nl: Lezen
pl: Odczytywanie
pt_br: Lendo
sq: Po lexoj
sv: Läser
tr: Okunuyor
zh_hans: 读取中

source: Reading event info...
ar: جارٍ قراءة معلومات الحدث...
da: Læser event-info...
de: Veranstaltungsinfos werden gelesen...
es: Leyendo información del evento...
fr: Lecture des infos de l'événement...
it: Lettura info evento...
ja: イベント情報を読み込み中...
ko: 이벤트 정보를 읽는 중...
nb: Leser arrangementsinfo...
nl: Evenementinfo wordt gelezen...
pl: Odczytuję informacje o wydarzeniu...
pt_br: Lendo informações do evento...
sq: Po lexoj informacionin e eventit...
sv: Läser evenemangsinfo...
tr: Etkinlik bilgileri okunuyor...
zh_hans: 正在读取活动信息...

source: Reading PDF document...
ar: جارٍ قراءة مستند PDF...
da: Læser PDF-dokument...
de: PDF wird gelesen...
es: Leyendo documento PDF...
fr: Lecture du document PDF...
it: Lettura documento PDF...
ja: PDFドキュメントを読み込み中...
ko: PDF 문서를 읽는 중...
nb: Leser PDF-dokument...
nl: PDF-document wordt gelezen...
pl: Odczytuję dokument PDF...
pt_br: Lendo documento PDF...
sq: Po lexoj dokumentin PDF...
sv: Läser PDF-dokument...
tr: PDF belgesi okunuyor...
zh_hans: 正在读取PDF文档...

source: Reading text content...
ar: جارٍ قراءة المحتوى النصي...
da: Læser tekstindhold...
de: Textinhalt wird gelesen...
es: Leyendo contenido de texto...
fr: Lecture du contenu texte...
it: Lettura contenuto testo...
ja: テキストコンテンツを読み込み中...
ko: 텍스트 내용을 읽는 중...
nb: Leser tekstinnhold...
nl: Tekstinhoud wordt gelezen...
pl: Odczytuję treść tekstową...
pt_br: Lendo conteúdo de texto...
sq: Po lexoj përmbajtjen tekstuale...
sv: Läser textinnehåll...
tr: Metin içeriği okunuyor...
zh_hans: 正在读取文本内容...

source: Reading Ticket
ar: جارٍ قراءة التذكرة
da: Læser billet
de: Ticket lesen
es: Leyendo entrada
fr: Lecture du billet
it: Lettura biglietto
ja: チケットを読み込み中
ko: 티켓 읽는 중
nb: Leser billett
nl: Ticket lezen
pl: Odczytywanie biletu
pt_br: Lendo ingresso
sq: Po lexoj biletën
sv: Läser biljett
tr: Bilet Okunuyor
zh_hans: 读取票券

source: Reads event names, dates, venues, and seat info from any ticket
ar: يقرأ أسماء الأحداث والتواريخ والأماكن ومعلومات المقاعد من أي تذكرة
da: Læser eventnavne, datoer, steder og sædeinfo fra enhver billet
de: Liest Veranstaltungsnamen, Daten, Orte und Sitzplatzinfos von jedem Ticket
es: Lee nombres de eventos, fechas, lugares e información de asientos de cualquier entrada
fr: Lit les noms d'événements, dates, lieux et infos de places de n'importe quel billet
it: Legge nomi di eventi, date, luoghi e info sui posti da qualsiasi biglietto
ja: どんなチケットからでもイベント名、日時、会場、座席情報を読み取ります
ko: 모든 티켓에서 이벤트 이름, 날짜, 장소, 좌석 정보를 읽어옵니다
nb: Leser arrangementsnavn, datoer, steder og seteinformasjon fra hvilken som helst billett
nl: Leest evenementnamen, data, locaties en stoelinfo van elk ticket
pl: Odczytuje nazwy wydarzeń, daty, miejsca i informacje o miejscach z każdego biletu
pt_br: Lê nomes de eventos, datas, locais e informações de assento de qualquer ingresso
sq: Lexon emrat e eventeve, datat, vendet dhe informacionin e vendeve nga çdo biletë
sv: Läser evenemangsnamn, datum, platser och sittplatsinformation från vilken biljett som helst
tr: Her biletten etkinlik adı, tarih, mekan ve koltuk bilgilerini okur
zh_hans: 从任何票券中读取活动名称、日期、场馆和座位信息

source: Ready
ar: جاهز
da: Klar
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비 완료
nb: Klar
nl: Klaar
pl: Gotowe
pt_br: Pronto
sq: Gati
sv: Redo
tr: Hazır
zh_hans: 就绪

source: Ready to design pass
ar: جاهز لتصميم البطاقة
da: Klar til at designe pas
de: Bereit, den Pass zu gestalten
es: Listo para diseñar el pase
fr: Prêt à créer le pass
it: Pronto per creare il pass
ja: パスのデザイン準備完了
ko: 패스 디자인 준비 완료
nb: Klar til å utforme pass
nl: Klaar om pass te ontwerpen
pl: Gotowe do zaprojektowania przepustki
pt_br: Pronto para criar o passe
sq: Gati për të dizajnuar pass-in
sv: Redo att designa pass
tr: Kart tasarlamaya hazır
zh_hans: 准备设计卡券

source: Ready to Go!
ar: جاهز للانطلاق!
da: Klar til at gå i gang!
de: Bereit loszulegen!
es: ¡Listo para empezar!
fr: C'est parti !
it: Tutto pronto!
ja: 準備完了！
ko: 준비 완료!
nb: Klar til start!
nl: Klaar om te gaan!
pl: Gotowe do działania!
pt_br: Pronto para começar!
sq: Gati për të filluar!
sv: Redo att köra!
tr: Hazırsın!
zh_hans: 一切就绪!

source: Recently Deleted
ar: المحذوفة مؤخراً
da: Nyligt slettet
de: Kürzlich gelöscht
es: Eliminados recientemente
fr: Supprimés récemment
it: Eliminati di recente
ja: 最近削除した項目
ko: 최근 삭제된 항목
nb: Nylig slettet
nl: Onlangs verwijderd
pl: Ostatnio usunięte
pt_br: Excluídos recentemente
sq: Fshirë kohët e fundit
sv: Nyligen raderade
tr: Son Silinenler
zh_hans: 最近删除

source: Redeem At
ar: الاستخدام في
da: Indløs hos
de: Einlösen unter
es: Canjear en
fr: À utiliser chez
it: Utilizza presso
ja: 利用場所
ko: 사용처
nb: Innløs hos
nl: Inwisselen bij
pl: Wykorzystaj w
pt_br: Usar em
sq: Shfrytëzo te
sv: Lösa in hos
tr: Kullanım Yeri
zh_hans: 使用地点

source: Redesigned Library
ar: المكتبة المحدّثة
da: Redesignet bibliotek
de: Überarbeitete Bibliothek
es: Biblioteca rediseñada
fr: Bibliothèque redessinée
it: Libreria rinnovata
ja: リニューアルされたライブラリ
ko: 새롭게 디자인된 라이브러리
nb: Fornyet bibliotek
nl: Vernieuwde bibliotheek
pl: Odświeżona biblioteka
pt_br: Biblioteca renovada
sq: Bibliotekë e rinovuar
sv: Omdesignat bibliotek
tr: Yenilenen Kütüphane
zh_hans: 全新资料库

source: Reference #
ar: الرقم المرجعي
da: Ref. nr.
de: Referenz-Nr.
es: Ref. n.º
fr: Réf. n°
it: Rif. n.
ja: 参照番号
ko: 참조 번호
nb: Ref.nr.
nl: Ref. nr.
pl: Nr ref.
pt_br: Ref. nº
sq: Nr. referimi
sv: Ref.nr
tr: Referans No
zh_hans: 参考编号

source: Reference Number
ar: الرقم المرجعي
da: Referencenummer
de: Referenznummer
es: Número de referencia
fr: Numéro de référence
it: Numero di riferimento
ja: 参照番号
ko: 참조 번호
nb: Referansenummer
nl: Referentienummer
pl: Numer referencyjny
pt_br: Número de referência
sq: Numri i referimit
sv: Referensnummer
tr: Referans Numarası
zh_hans: 参考编号

source: Refresh Status
ar: تحديث الحالة
da: Opdater status
de: Status aktualisieren
es: Actualizar estado
fr: Actualiser le statut
it: Aggiorna stato
ja: ステータスを更新
ko: 상태 새로고침
nb: Oppdater status
nl: Status vernieuwen
pl: Odśwież status
pt_br: Atualizar status
sq: Rifresko statusin
sv: Uppdatera status
tr: Durumu Yenile
zh_hans: 刷新状态

source: Reload Products
ar: إعادة تحميل المنتجات
da: Genindlæs produkter
de: Produkte neu laden
es: Recargar productos
fr: Recharger les produits
it: Ricarica prodotti
ja: 製品を再読み込み
ko: 제품 다시 로드
nb: Last inn produkter på nytt
nl: Producten opnieuw laden
pl: Odśwież produkty
pt_br: Recarregar Produtos
sq: Ringarko Produktet
sv: Ladda om produkter
tr: Ürünleri Yeniden Yükle
zh_hans: 重新加载产品

source: Requirements
ar: المتطلبات
da: Krav
de: Anforderungen
es: Requisitos
fr: Conditions requises
it: Requisiti
ja: 必要事項
ko: 참석 조건
nb: Krav
nl: Vereisten
pl: Wymagania
pt_br: Requisitos
sq: Kërkesat
sv: Krav
tr: Gereksinimler
zh_hans: 入场要求

source: Reset Actions
ar: إعادة تعيين الإجراءات
da: Nulstil handlinger
de: Aktionen zurücksetzen
es: Restablecer acciones
fr: Réinitialiser les actions
it: Ripristina azioni
ja: アクションをリセット
ko: 작업 재설정
nb: Tilbakestill handlinger
nl: Acties resetten
pl: Resetuj akcje
pt_br: Redefinir ações
sq: Rivendos veprimet
sv: Återställ åtgärder
tr: İşlemleri Sıfırla
zh_hans: 重置操作
